
/* Class = "IBUILabel"; text = "[Camera name]"; ObjectID = "4"; */
"4.text" = "[Camera name]";

/* Class = "IBUILabel"; text = "Camera has been found"; ObjectID = "5"; */
"5.text" = "Camera has been found";

/* Class = "IBUIButton"; normalTitle = "View Live Camera"; ObjectID = "6"; */
"6.normalTitle" = "View Live Camera";

/* Class = "IBUILabel"; text = "Congratulations"; ObjectID = "8"; */
"8.text" = "Congratulations";
